/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Stream URL" = "Stream URL";
"Start Push" = "Start Push";
"Video Settings" = "Video Settings";
"Camera Postion" = "Camera Postion";
"Back" = "Back" ;
"Front" = "Front";
"Camera Front Mirror" = "Camera Front Mirror";
"Video Orientation" = "Video Orientation";
"Portrait" = "Portrait";
"Landscape Right" = "Landscape Right";
"Landscape Left" = "Landscape Left";
"Video Front Mirror" = "Video Front Mirror";
"Video Resolution" = "Video Resolution";
"Video Profile" = "Video Profile";
"Video Keyframe Interval" = "Video Keyframe Interval";
"Video Bitrate" = "Video Bitrate";
"Video FPS" = "Video FPS";
"Audio Settings" = "Audio Settings";
"Audio Profile" = "Audio Profile";
"Audio Bitrate" = "Audio Bitrate";
"Audio Samplerate" = "Audio Samplerate";
"Advanced features" = "Advanced features";
"Denoise" = "Denoise";
"Auto Hardware Acceleration" = "Auto Hardware Acceleration";
"Smooth Skin Level" = "Smooth Skin Level";
